
/* Class = "NSWindow"; title = "Track Object"; ObjectID = "100011"; */
"100011.title" = "Prati objekt";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "media collection percentage"; ObjectID = "100014"; */
"100014.ibExternalAccessibilityDescription" = "postotak kolekcije medija";

/* Class = "NSTextFieldCell"; title = "Analyzing %d%% of %d%%"; ObjectID = "100017"; */
"100017.title" = "Analizira se %d %% od %d %%";

/* Class = "NSTextFieldCell"; title = "Analyzing Movement of %@…"; ObjectID = "100018"; */
"100018.title" = "Analiziranje kretanja za %@…";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "100019"; */
"100019.title" = "Zaustavljanje";
